export const advantagesData = [
    {
        title: 'Экономичность',
        text: ' - затраты на электроэнергию ниже до 23% за счет зональной и временной настройки температуры'
    },
    {
        title: 'Ремонтопригодность',
        text: ' - ремонт проводится без вскрытия напольного покрытия'
    },
    {
        title: 'Капитальные затраты в 2 раза ниже',
        text: ' в сравнении с котельным оборудованием'
    },
    {
        title: 'Управление с помощью смартфона ',
        text: 'через специальное приложение'
    },
    {
        title: 'Автономность',
        text: ' - не требует дополнительного обслуживания, работает без котла и радиаторов'
    },
    {
        title: 'Безопасность',
        text: ' для людей и животных '
    },
    {
        title: 'Долговечность',
        text: ' - срок службы более 50 лет'
    },
    {
        title: 'Быстрый монтаж',
        text: ' - на дом в 100 м2 требуется 1-3 дня на укладку системы'
    },
]